<? require('_layout_head.php');?>
  <section id="content" class="container">
    <div class="row">
      <div class="col-12">
        <h1>Как пользоваться сервисом?</h1>
        <p>Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли/Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли/Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли</p>
        <p>Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материалаs</p>
        <blockquote class="blockquote text-center">
          <p class="mb-0">Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не </p>
          <footer class="blockquote-footer">и нужно ли<cite title="Source Title"> если материалаs</cite></footer>
        </blockquote>
        <p>Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли/Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли/Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли/Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли/Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли</p>
        <img src="images/main_pic.jpg" alt="">
        <p>Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материалаs</p>
        <h3>Подзаголовок</h3>

        <p>Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материалаs.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материалаs</p>
        <p>Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материалаs.Как написать лид, если материала еще не существует, и нужно ли.Как написать лид, если материалаs</p>
        <?/*=$text;*/?>
      </div>
    </div>
  </section>

<? require_once('_layout_footer.php');?>